[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "editing-toolbar",
  "make-md",
  "obsidian-custom-frames",
  "settings-search",
  "various-complements",
  "obsidian-advanced-uri"
]